Repository: wp-plugins/digitalkomix
Catalog: languages/digitalkomix-*.po
Languages: it_it, sr_rs

source: Click to view original image.
it_it: Clicca per visualizzare l'immagine originale
sr_rs: Kliknite da biste videli originalnu sliku

source: digitalkOmiX Shortcode
it_it: Shortcode per digitalkOmiX

source: digitalkOmiX Shortcode Builder
it_it: Costruttore di Shortcode per digitalkOmiX

source: Actual Shortcode (cut and paste into POST/PAGE):
it_it: Shortcode attuale (copia e incolla negli Articoli / Pagine)
sr_rs: Aktuelni Shortcode (isecite i nalepite u POST/STRANICU)

source: Actual Image and Grid (Half Size):
it_it: Immafine e Griglia attuali (in scala ridotta)
sr_rs: Aktuelna slika i mreža (polovina veličine):

source: Generate Shortcode
it_it: Genera lo Shortcode
sr_rs: Generiši shortcode

source: Custom Shortcode Settings
it_it: Opzioni personali per lo Shortcode
sr_rs: Prilagođena shortcode podešavanja

source: Image URL
it_it: Indirizzo dell'immagine (URL)
sr_rs: URL slike

source: Image Link
it_it: Collegamento all'immagine
sr_rs: Link za sliku

source: Image Size
it_it: Dimensione immagine
sr_rs: Veličina slike

source: Grid Size
it_it: Dimensione della griglia
sr_rs: Veličina mreže

source: Balloon
it_it: Fumetto
sr_rs: Oblačić

source: Caption
it_it: Didascalia
sr_rs: Opis

source: Enter your settings below:
it_it: Imposta i tuoi settaggi qui sotto:
sr_rs: Unesite svoja podešavanja

source: (Same as URL if left blank)
it_it: (identico all'indirizzo se vuoto)
sr_rs: (isto kao URL ako ostane nepopunjen)

source: Width (px)
it_it: Larghezza (px)
sr_rs: Širina (px)

source: Height (px)
it_it: Altezza (px)
sr_rs: Visina (px)

source: Rows
it_it: Righe
sr_rs: Redovi

source: Columns
it_it: Colonne
sr_rs: Kolone

source: Text
it_it: Testo
sr_rs: Tekst

source: Starting Cell
it_it: Cella di partenza
sr_rs: Početna ćelija

source: Ending Cell
it_it: Cella di arrivo
sr_rs: Završna ćelija

source: Bottom
it_it: In basso
sr_rs: Dno

source: Top
it_it: Sopra
sr_rs: Vrh

source: Creates a shortcode that displays balloons with text on an image.
it_it: Crea uno shortcode che sovrappone dei fumetti ad un'immagine.
sr_rs: Kreira shortcode koji prikazuje oblačiće sa tekstom na slici.
